alsa-utils
arandr
arduino-avr-core
autoconf
automake
avr-gcc
avrdude
bash
bftpd
bind-tools
binutils
bison
bluez-utils
bzip2
clipmenu
coreutils
cryptsetup
cups
delve
device-mapper
dhclient
dhcpcd
dialog
diffutils
direnv
dmenu
dnsmasq
docker
e2fsprogs
efibootmgr
enpass-bin
exfat-utils
fakeroot
feh
ffmpeg
file
filesystem
findutils
flameshot
flex
font-manager
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
google-chrome
gparted
grep
groff
grub
gucharmap
gzip
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
imwheel
inetutils
iproute2
iputils
jfsutils
keychain
less
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
masterpdfeditor
mdadm
mercurial
mkinitcpio-sd-zfs
nano
netctl
nmap
nodejs
noto-fonts
npm
openssh
openvpn
openvpn-update-systemd-resolved
pacman
patch
pciutils
perl
pkgconf
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pyenv-virtualenv
pyqt5-common
ranger
read-edid
redshift
reiserfsprogs
rofi
rsync
rxvt-unicode-wcwidthcallback
s-nail
screen
sed
shadow
sshfs
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
terminus-font
termite
texinfo
ttf-dejavu
ttf-font-awesome
ttf-material-icons
urxvt-perls
urxvt-resize-font-git
usbutils
util-linux
vi
vim
virtualbox
visual-studio-code-bin
wget
which
whois
wpa_actiond
wpa_supplicant
xautolock
xcalib
xf86-video-intel
xfsprogs
xiccd
xmlstarlet
xorg-server
xorg-xbacklight
xorg-xev
xorg-xfd
xorg-xinit
xorg-xinput
xorg-xprop
yay
zfs-dkms
zoom
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
